[
  "obsidian-memos",
  "workspaces-plus",
  "calendar",
  "obsidian-custom-frames",
  "dataview",
  "quick-explorer",
  "templater-obsidian",
  "extract-url",
  "obsidian-wrap-with-shortcuts",
  "quickadd",
  "obsidian-weread-plugin",
  "remotely-save",
  "flashcards-obsidian"
]